[{
    "url": "https://insatiable.info/2023/06/30/les-rezeaux-zoziaux-et-linza/",
    "title": "Les rézeaux zoziaux et l’INZA",
    "text": "Imazinez un monde parallèle où la communication est inztantanée, zans limite de distance à l’échelle du globe tout entier. Quel monde merveilleux ze zerait ! À moins que ze zoit une cataztrophe ? Z’est ze que nous zallons voir de ze pas ! Le masculin est employé par défaut pour faire office de neutre. Bon maintenant que j’ai pu attirer la génération Z avec mon zozotement extrêmement convaincant, je vais reprendre une diction plus orthodoxe, parce qu’il ne faut pas déconner, on est sérieux ici ! Notre très cher ami et confrère Alex de la rédac’ a choisi pour son PPH l’étude de l’utilisation et de l’influence des réseaux sociaux sur la société, ou plus localement à l’INSA, comme on est à l’INSA et que rien ne sort jamais de l’INSA (v’là la secte …). Les données récoltées via son questionnaire nous donnent une fresque vachement chouette de comment les insaliens utilisent les réseaux sociaux, pourquoi, à quelle heure, sous quelle température, dans quelle dimension … Si si ! À l’Insatiable on est plus performant que la NSA lorsqu’il s’agit de récolter des données sur les réseaux sociaux AKA les nouveaux concurrents des médias traditionnels dont nous faisons modestement partie avec notre papier fin ringard, notre encre trop noire et nos écritures minuscules. J’espère que vous vous rendez compte de l’effort d’impartialité que ça nous demande à moi, à Alex, à Ayman et à Arthur d’écrire un article sur les réseaux sociaux alors même que nous sommes des intrépides défenseurs de la presse papier ! Que pensent les sondés ? Je commence sinon on va m’accuser de tourner autour du pot … Premier résultat extrêmement intéressant, la consommation des réseaux sociaux. Voilà que +50 % des insaliens passent plus d’une heure par jour sur les réseaux sociaux. Si je retranche les 8 heures de sommeil, les 8 heures de cours les heures pour manger, le travail perso, que j’ajoute un peu de sel et que je fais revenir le tout, ça nous fait une fourchette minimale de 20 à 50 % de notre temps libre (estimé donc entre 5 et 2 heures) passé uniquement sur les réseaux sociaux. Les réseaux sociaux sont largement utilisés pour se tenir au courant de l’actualité et, sans surprise, les sources d’informations sont majoritairement des influenceurs à la HugoDécrypte. Les justifications avancées sont la concision de l’information (flemme ou bien optimisation?), leur accessibilité à tous (les journaux ces pédants …). Belle surprise notable, 40 % des sondés utilisent les médias alternatifs pour s’informer, invoquant l’indépendance aux grandes fortunes et l’accès à une information moins biaisée, des sujets plus intéressants et plus en phase avec les questionnements sociaux actuels. Concernant l’influence des médias sur l’insalien désormais, je remarque qu’il y a tout de même 18 % de Giga Chad qui pensent pouvoir y échapper. Mouhahaha que croyez-vous ? Vous ÊTES MANIPULÉS ! À part ça, la plupart pensent être influencés sur leur avis politique, leurs achats, leur habillement, leur alimentation et leur hygiène de vie. #Ilfautbrûlerlapub. Par contre il ne faut pas demander à l’ingénieur d’être politisé, seuls 20 % utilisent les RS comme un moyen de militer pour les causes féministes, environnementales, politiques, sociales … Militer c’est se confronter à l’indifférence des autres, aux avis contradictoires voire blessants. Ce n’est pas chose aisée et je félicite les 20 % de courageux. Avantages ? Inconvénients ? Cette partie est toujours tirée du sondage et je m’en vais vous résumer les opinions principales sur les avantages et inconvénients des RS. Le moins que l’on puisse dire, c’est que ce bilan est très nuancé. Si je devais donner mon avis, je dirais même que les inconvénients dépassent en poids et en nombre les avantages qu’apportent les RS. Commençons par les avantages. Sont cités la puissance de la communication sans frontière et le maintien du lien social, l’apprentissage et la découverte de nouveaux contenus culturels et d’informations, un contenu varié et l’accès à une multitude d’opinions différentes, le partage de contenu artistique personnel. Quelque chose de très surprenant aussi : plusieurs personnes avaient mis « faire passer le temps » comme un avantage des réseaux sociaux. Moi qui suis constamment à la recherche de temps et qui trouve que c’est la denrée la plus précieuse en notre possession, surtout à 20 ans, cela m’a rappelé les différences qui peuvent exister entres les individus et c’est une excellente chose. Bon passons aux inconvénients. Encore une fois, je m’abreuve ici directement à la source et je ne fais que décalquer ce qui a été dit dans le sondage. Loin devant tout le reste, les RS sont LE trou noir temporel. Monstre dévorant le temps grâce à de savants ruban de Möbius de vidéos, photos, posts … L’addiction est aussi souvent énoncée, en parallèle avec les distractions voire carrément l’abrutissement énoncé par certains sondés. Quelques savants énoncent les différents biais psychologiques exploités par les algorithmes mais je laisse à Ayman le plaisir de vous détailler tout cela dans l’article qui suit. Je n’oublierai certainement la tragique dimension haineuse ainsi que le harcèlement, tous deux trop présents sur les RS. Enfin nous avons les fake news et la désinformation, le vie plastique du paraître, allant de pair avec la création de complexes sur son physique ou sa vie nulle d’étudiant sur un campus soviétique à réviser de l’électromag … La démocratie technique Finalement les RS illustrent à leur manière l’éternelle absence de débat et de discussion globale autour des technologies. Ils nous sont accessibles directement et ont un impact énorme, parfois toxique qui n’est un secret pour personne. Un progrès technologique comme les RS n’est absolument pas neutre. Pourtant, son existence et son autorisation n’est pas soumise au débat. Le philosophe moderne Éric Sadin, grand critique de la technique et du capitalisme consumériste propose de soumettre la technique au joug de la démocratie. Je sais, je sais … La démocratie c’est chiaaant et looooong mais l’idée me semblait très intéressante. Concrètement cela reviendrait à réaliser des référendums pour demander l’avis de tous sur l’introduction de telle ou telle technologie sur le marché ou créer des commissions citoyennes tirées au sort qui devront décider au nom de tous si la société accepte cette nouvelle technologie.Simon et Alexandre pour le sondage ",
    "html":""
},
{
    "url": "https://actu.fr/auvergne-rhone-alpes/lyon_69123/meteo-a-lyon-un-pic-de-chaleur-anormal-arrive-jusqu-a-30-c-les-previsions_60127288.html",
    "title": "Météo à Lyon. Un pic de chaleur anormal arrive : jusqu'à 30°C, les prévisions",
    "text": "L'automne a commencé, les températures ont chuté. Mais le Celsius va remonter à Lyon cette semaine pour atteindre les moyennes d'un mois de juillet. Les prévisions avec Lyon Météo. Les températures étaient pourtant parvenues à retrouver les normales de saison, ce début d’automne 2023. Mais ce n’est que de courte durée. La semaine du 25 septembre à Lyon est digne d’un mois de juillet. Voici les prévisions jusqu’au mardi 3 octobre avec Lyon Météo La température va augmenter toute la semaine « Le mois de septembre sera le plus chaud jamais enregistré » à Lyon, indique Romain Weber, prévisionniste chez Lyon Météo. Avec 25°C l’après-midi et 8°C le matin, la journée du lundi 25 septembre a enregistré un large écart de températures en quelques heures. Le soleil aidera le Celsius à continuer de monter toute la semaine jusqu’à lundi 2 octobre au moins, selon les prévisions. De 27°C à 30°C à Lyon Mardi et mercredi, 27°C sont attendus. Jeudi 28 septembre, la température atteindra 28°C. Les journées de vendredi et samedi seront très chaudes avec 29°C attendus, tandis que la chaleur culminera à 30°C dimanche 1ᵉʳ et lundi 2 octobre. Le matin, la température grimpera jusqu’à 16°C contre 11°C en moyenne. « Nous serons pourtant début octobre, 9°C au-dessus des normales de saison… », note Romain Weber. « Les températures attendues à Lyon ces prochains jours seront dignes d’un mois de juillet. »",
    "html":""
},
{
    "url":"https://www.leprogres.fr/economie/2023/09/25/cinq-questions-sur-la-nouvelle-indemnite-carburant-annoncee-par-emmanuel-macron",
    "title":"Cinq questions sur la nouvelle indemnité carburant annoncée par Emmanuel Macron",
    "text": "Dimanche soir, le chef de l’État a annoncé une nouvelle aide pour faire face aux prix élevés du carburant. Celle-ci s’adressera, comme début 2023, aux travailleurs les plus modestes. Emmanuel Macron veut « continuer à accompagner les Français et Françaises qui travaillent et qui ont besoin de rouler pour travailler ». Pour cela, le président de la République a annoncé dimanche soir, lors de son interview sur France 2 et TF1, une nouvelle aide pour faire face au coût élevé du carburant. Selon Bercy, il s’agit d’une « reconduction de l’indemnité carburant travailleur », qui avait été mise en œuvre début 2023. Le coût de la mesure devrait s‘élever à 500 millions d’euros pour l’État. La semaine dernière, les prix du carburant étaient d’environ 1,93 euro par litre pour le gazole et le SP95, selon les données du ministère de la Transition écologique, et de plus de 2 euros pour le SP98. Emmanuel Macron veut « continuer à accompagner les Français et Françaises qui travaillent et qui ont besoin de rouler pour travailler ». Pour cela, le président de la République a annoncé dimanche soir, lors de son interview sur France 2 et TF1, une nouvelle aide pour faire face au coût élevé du carburant. Selon Bercy, il s’agit d’une « reconduction de l’indemnité carburant travailleur », qui avait été mise en œuvre début 2023. Le coût de la mesure devrait s‘élever à 500 millions d’euros pour l’État. La semaine dernière, les prix du carburant étaient d’environ 1,93 euro par litre pour le gazole et le SP95, selon les données du ministère de la Transition écologique, et de plus de 2 euros pour le SP98. Quel sera le montant de l'indemnité ? Destinée à compenser le prix élevé du carburant, l’indemnité carburant pourra atteindre au maximum « 100 euros par voiture et par an », a indiqué Emmanuel Macron. Selon Bercy, cela correspond à une aide de 20 centimes par litre pendant six mois pour un automobiliste qui parcourt 12 200 km/an, avec un véhicule consommant 6,5 litres aux 100 km. Qui sera concerné ? La mesure s’adressera aux « 50 % de travailleurs les plus modestes », a indiqué Emmanuel Macron lors de son interview. Dans le détail, elle concernera ceux qui se situent en dessous du cinquième décile de revenu (celui qui divise la population en deux parts égales). C‘était déjà le cas de la précédente indemnité carburant pour les travailleurs, mise en place début 2023. Le ministère de la Transition écologique précisait alors que cela correspondait « à un revenu fiscal de référence par part inférieur à 14 700 euros », mais cette base a pu évoluer avec l’indexation du barème de l’impôt sur le revenu sur l’inflation. « C’est ciblé. On n’aide pas les ménages qui n’en ont pas besoin et on n’aide pas les déplacements de confort », a affirmé le chef de l’État dimanche soir. L’an passé, pour pouvoir bénéficier de l’indemnité carburant, les demandeurs devaient respecter certaines conditions, en plus de l’appartenance à un des cinq premiers déciles : être établi en France et domicilié fiscalement en France, être âgé d’au moins 16 ans au 31 décembre 2021, avoir déclaré un revenu d’activité au titre des revenus 2021 mais aussi ne pas être redevable de l’impôt sur la fortune immobilière. Enfin, il était nécessaire d’utiliser un véhicule à des fins professionnelles. Ce véhicule pouvait être à deux, trois ou quatre roues et thermique et/ou électrique. Quand sera-t-elle mise en place ? Dimanche soir, le ministère de l’Économie a précisé que la mesure s’appliquerait en début d’année prochaine, après son passage au Parlement. Le calendrier pourrait être calqué sur 2023, où l’indemnité carburant était ouverte aux travailleurs entre le 16 janvier et le 31 mars. Comment la demander ? Ces modalités restent encore à définir par le gouvernement. Mais il est fort probable que le dispositif s’inspire là encore de ce qui avait été fait l’an passé. Les travailleurs concernés devaient en faire la demande sur le site impots.gouv.fr en remplissant un formulaire. Il fallait alors renseigner son état civil et numéro fiscal, le numéro d’immatriculation du véhicule utilisé et son numéro de carte grise et un engagement sur l’honneur affirmant que le véhicule est utilisé à des fins professionnelles. Quelle efficacité ? Bercy estime qu’environ cinq millions de foyers pourraient être concernés. Mais l’an dernier, l’État s‘était heurté à un non-recours important. Le dispositif, qui pouvait initialement faire l’objet d’une demande pendant deux mois, avait été prolongé d’un mois, car près de la moitié des foyers éligibles ne l’avaient pas encore demandée. Selon les chiffres communiqués par la Direction générale des finances publiques à la mi-février 2023, les demandes avaient été beaucoup plus élevées dans les départements ruraux que dans les départements plus urbains. Le pourcentage de demande par rapport aux foyers éligibles atteignait 76 % en Vendée, 75 % dans le Pas-de-Calais et 74 % en Haute-Loire, contre 7 % à Paris, 19 % dans les Hauts-de-Seine et 40 % dans le Rhône. Et vous ? Allez-vous demander cette nouvelle indemnité carburant ? Si vous en avez bénéficié de celle qui avait été mise en place en janvier 2023, le versement avait-il été rapide ? Cela avait-il suffi pour compenser la hausse des prix des carburants ? Avez-vous dû tout de même limiter vos déplacements en voiture ? Si vous ne l’aviez pas demandé en janvier 2023 alors que vous étiez éligible, allez-vous le faire cette fois-ci ? Qu’est-ce qui a changé entre-temps ? Pensez-vous que 100 euros suffiront pour vous permettre de rouler ? Vous pouvez témoigner dans le formulaire ci-dessous. Vos témoignages serviront à la rédaction d’un article. Merci d’avance. ",
    "html": ""
},
{
    "url": "https://www.lemonde.fr/sciences/article/2023/09/19/de-tres-precises-gravures-prehistoriques-en-namibie_6190002_1650684.html",
    "title": "De très précises gravures préhistoriques en Namibie",
    "text": " De nombreuses représentations de sihouettes humaines et animales et d’empreintes ont été retrouvées dans les monts Doro! Nawas, en Namibie, datant de 5 000 et 1 000 avant notre ère. Réalisées par des chasseurs-cueilleurs africains entre 5 000 et 1 000 avant notre ère, de nombreuses gravures ont été retrouvées dans les monts Doro! Nawas, en Namibie, qui montrent notamment des silhouettes humaines et animales. Une large place est aussi réservée à la représentation d’empreintes de pas et de traces d’animaux. Dans une étude, publiée le 13 septembre par PLOS One, trois archéologues allemands se sont adjoint les services de pisteurs autochtones pour tenter d’identifier les espèces dont les empreintes étaient dessinées. Ces experts ont pu définir l’espèce, le sexe, la tranche d’âge et même la jambe exacte de l’animal ou de l’humain dans plus de 90 % des 513 gravures qu’ils ont analysées. Ils ont distingué une quarantaine d’espèces différentes, dont les plus fréquentes sont les girafes, les antilopes (koudous et springboks), les rhinocéros et les autruches. Selon ces résultats, certaines empreintes font référence à des espèces non représentées dans les gravures de silhouettes d’animaux. ",
    "html":""
},
{
    "url": "https://www.lemonde.fr/sciences/article/2023/09/24/le-placozoaire-ce-minuscule-animal-a-l-origine-de-nos-neurones_6190724_1650684.html",
    "title": "Le placozoaire, ce minuscule animal à l’origine de nos neurones",
    "text": "Ces petites bestioles informes n’ont pas de système nerveux. Mais une équipe européenne a découvert chez elles des cellules spécialisées qui auraient donné naissance aux neurones de la plupart des animaux. Article réservé aux abonnés Image de microscopie confocale des noyaux de « Trichoplax sp. H2 », faussement colorée par la profondeur de l’image. Image de microscopie confocale des noyaux de « Trichoplax sp. H2 », faussement colorée par la profondeur de l’image. SEBASTIAN R. NAJLE Avouons-le d’emblée : nous n’avions jamais entendu parler des placozoaires. Malgré des dizaines de chroniques consacrées à la vie animale, ni le nom ni l’existence même de cette bestiole ne nous étaient connus. L’aurions-nous même rencontrée que nous l’aurions très probablement rejetée hors du règne animal. Imaginez : voilà une créature de 1 à 3 millimètres, exclusivement marine, qui vit accrochée sur les rochers ou à la surface des algues. Arrondie ou allongée, elle n’a pas de forme définie, si ce n’est qu’elle est plate. S’il fallait la rapprocher d’un être vivant connu, on pencherait volontiers pour une amibe. Sauf que c’est bel et bien d’un animal qu’il s’agit. Loin de l’unicellulaire précédemment nommé, les placozoaires abritent des milliers de cellules. Comme tous les animaux, ils disposent notamment de cellules épithéliales – celles de notre épiderme – et se déplacent de manière active, au moyen de cils. Pas de système respiratoire, ni digestif, toutefois. Pour s’alimenter, ils se collent à des morceaux d’algues, libèrent des enzymes qui vont dégrader leur cible. Puis ils l’absorbent par phagocytose. Dit autrement, ils digèrent avant d’avaler. Le plus simple des animaux existants, en vérité. Et l’un des plus mal connus. Découvert en 1883 à l’aquarium de Graz, en Autriche, Trichoplax adhaerens était jusqu’à ces dernières années considéré comme la seule espèce de l’embranchement des placozoaires. L’embranchement est pourtant le premier niveau de séparation de l’arbre de la vie après le règne. Chaque embranchement compte donc des centaines, des milliers, parfois des millions d’espèces. Là, il n’y en avait qu’une. Depuis dix ans, trois nouvelles ont été décrites et quelques autres sont dans les tuyaux des scientifiques. Avec une dernière particularité que les placozoaires ne partagent qu’avec le groupe des éponges : l’absence de système nerveux. Un type cellulaire très particulier Seulement voilà : dans un article paru le 19 septembre dans la prestigieuse revue Cell, une équipe de scientifiques espagnols et allemands vient d’annoncer que la minuscule crêpe, ou plutôt son ancêtre, dont nous nous sommes séparés il y a environ 800 millions d’années, pourrait nous avoir fourni les composants de nos futurs neurones. Pour apporter ce résultat, l’équipe d’Arnau Sebé-Pedros, au Centre de régulation génomique de l’Institut de sciences et technologie de Barcelone, a accompli un travail d’analyse particulièrement méticuleux : non pas séquencer le seul génome, mais caractériser l’expression de tous les gènes dans chaque cellule. Elle est ainsi parvenue à mettre en évidence neuf grands types cellulaires. « Un travail impressionnant, tant dans la quantité que dans la qualité des données générées et les techniques de pointe utilisées, salue Michaël Manuel, professeur de biologie animale et d’évolution à Sorbonne Université. Et puis il y a leur découverte. » Il vous reste 33.37% de cet article à lire. La suite est réservée aux abonnés. ",
    "html": ""
}, 
{
    "url": "https://www.leprogres.fr/education/2023/09/25/manque-d-enseignants-pourquoi-le-recrutement-de-professeurs-via-pole-emploi-fait-debat",
    "title": "Manque d'enseignants: pourquoi le recrutement de professeurs via Pôle emploi fait débat ",
    "text": " Une trentaine d’offres d’emploi a été passée via ce canal afin de pallier le manque d’enseignants que connaissent certains collèges et certains lycées aindinois ces dernières semaines. Une démarche qui est loin de faire l’unanimité, notamment chez les professeurs eux-mêmes. Certaines zones du département semblent plus touchées que d’autre par la vacance de postes, comme le Pays de Gex. Le problème viendrait en partie du fait qu’il est difficile de s’y loger avec un salaire d’enseignant débutant.  Photo Sipa Une rentrée scolaire de plus marquée par le manque d’enseignants dans certains collèges et dans certains lycées du département. Cela fait plusieurs années que les chefs d’établissements s’arrachent les cheveux pour compléter leurs effectifs de professeurs. Et pour cause, le métier connaît une véritable désaffection. L’Ain n’échappe pas à la règle. Alors, pour essayer de tenir la promesse du ministre de l’Éducation nationale de voir un enseignant devant chaque classe, il faut trouver d’autres moyens que le concours pour recruter. Une trentaine d’annonces en septembre Et, cette année, Pôle emploi n’est plus un canal anecdotique pour faire en sorte de finaliser son équipe. Actuellement, pour la rentrée dans l’Ain, sur 3 180 équivalents temps plein dans le secondaire, 34 sont non... ",
    "html":""
},
{
    "url":"https://www.nytimes.com/2023/09/22/us/politics/us-china-economic-dialogue.html", 
    "title": "U.S. and China Agree to New Economic Dialogue Format",
    "text": " The regular talks are intended to give both countries a venue to resolve differences. The United States and China have created a new structure for economic dialogue in an effort to improve communication between the world’s largest economies and stabilize a relationship that has become increasingly strained in recent years. The Treasury Department said on Friday that the United States and China had agreed to create economic and financial working groups that would hold regular meetings to discuss policy and exchange information. The announcement followed visits to Beijing by three of President Biden’s cabinet members over the summer that were intended to ease tensions over economic and geopolitical matters that has been festering for years between the two countries. The Treasury Department said that the new working groups would create “ongoing structured channels for frank and substantive discussions.” Treasury officials will report to Secretary Janet L. Yellen, who traveled to Beijing in July. China’s representatives, from its ministry of finance and the People’s Bank of China, will report to Vice Premier He Lifeng. “These working groups will serve as important forums to communicate America’s interests and concerns; promote a healthy economic competition between our two countries with a level playing field for American workers and businesses; and advance cooperation on global challenges,” Ms. Yellen said in a statement. The United States and China still have major economic disagreements on tariffs, technology controls and investment restrictions. The Biden administration has been especially concerned recently about the treatment of American companies operating in China. The creation of a working group linking the Treasury Department directly with Chinese officials on economic and financial issues represents the revival of a decades-long approach to bilateral relations that was dismantled under President Donald J. Trump. “These are issues where the U.S. and China clearly see mutual benefit to mitigating conflict and managing the bilateral relationship in a constructive way,” said Eswar Prasad, a former head of the International Monetary Fund’s China division. “These working groups might also help in maintaining dialogue on such issues even if geopolitical fissures between the two sides continue to deepen.” He added: “The formation of these working groups is unlikely to lead to a significant de-escalation of trade and economic tensions but will at least reduce the risk of any further escalation, especially as the U.S. political season heats up.” Congress took away the Treasury’s authority over trade relations in the 1970s, transferring that authority to the newly created Office of the United States Trade Representative, which was also made a cabinet agency. Congress acted after complaints from American industries and labor unions that Treasury and the State Department had been making trade concessions to other countries to win allies against the Soviet Union in the Cold War. Under Presidents George W. Bush and Barack Obama, the Treasury led interagency negotiating teams in talks with China. Treasury’s leadership limited the influence of American trade officials, as a succession of Treasury secretaries assigned a high priority to economic policy coordination with China and to opening China’s financial markets to Wall Street firms. Mr. Trump dismantled the interagency working group system and said each agency would negotiate separately with China. Vice Premier Liu He, the predecessor of Vice Premier He Lifeng in handling international economic policy, tried repeatedly to reach trade arrangements with the Treasury secretary at the time, Steven T. Mnuchin, bypassing Robert E. Lighthizer, who was Mr. Trump’s trade representative. But Mr. Trump did not endorse those arrangements and instead backed Mr. Lighthizer, who ended up negotiating a limited trade agreement that was signed by both countries in January 2020, and remains in place. In August, Gina M. Raimondo, the commerce secretary, announced during her trip to Beijing and Shanghai that the United States and China had agreed to hold regular conversations about commercial issues and restrictions on access to advanced technology. The Office of the United States Trade Representative was aware of the planning of the new working groups and will be consulted when the discussions turn to trade matters, but the new format for talks will be led by Treasury. A senior Treasury official said a consensus had been reached during Ms. Yellen’s trip in July to form the groups, which are meant to allow both sides to voice concerns and look for ways to work together. The economic group will focus on challenges such as restructuring debt for low- and middle-income countries in distress, while the financial group will delve into topics like financial stability and sustainable finance. Ms. Yellen said on Friday that the new structure was an important step forward in the bilateral relationship. “It is vital that we talk, particularly when we disagree,” she said. ",
    "html":""
}]
